{
    "title":  {
        "mainTitle": "АЗС",
        "subTitle": "Ключевым стратегическим направлением группы компаний КРОНОС является стратегия инновационного прорыва в области проектирования, строительства и технического обслуживания автомобильных газокомпрессорных станций и автомобильных заправочных станций.",
        "mainSecondTitle": "Основные преимущества сотрудничества с группой КРОНОС:"
    },
    "sliderImgList": [
        "img/sliders/projectDetailSlider/image.png"
    ],
    "workList": [
        {
            "id": "1", 
            "name": "Расширение функциональных возможностей АЗС", 
            "text": "<p>Достижение положительного результата в сфере проектирования, строительства, управления и технического обслуживания мы видим в эффективном сочетании накопленного опыта и постоянном анализе большого объема актуальной информации о рынке.</p><p>До запуска проекта аналитика позволяет грамотно разделить проект на составные части, найти уязвимые места и потенциальные сложности. На базе аналитики опытные специалисты определяют оптимальные решения, которые снижают расходование времени и финансов на реализацию конкретного проекта.</p>"
        }, 
        {
            "id": "2", 
            "name": "Переоборудование АЗС без необходимости прекращать деятельность", 
            "text": "Мы разрабатываем оптимальные пакеты услуг, которые позволяют решить сложные задачи клиентов путем перевода из сложных в разряд простых, эффективвных, продуктивных и целесообразных решений. Качественный менеджмент проекта позволяет грамонтно структурировать и решить множество параллельных задачб что приводит к быстрому и эффективному результату по сложным и проблемным вопросам. Мы детально разбираем на составные части технические требования заказчика, составляем план мероприятий (дорожную карту), где прописываем весь алгорити взаимодействий."
        },
        {
            "id": "3", 
            "name": "Эффективность и Безопасность", 
            "text": "В сфере проектирования и строительства достаточно много игроков, которые работают по отработанным годами схемам, не сильно обращая внимание на изменчивость рынка. Группа компаний КРОНОС следит за тенденциями рынка, новыми технологиями и подходами. Мы нацелены на использование современных технологий и материалов. Особое внимание направлено на профессиональный рост сотрудников и их постоянное обучение"
        },
        {
            "id": "4", 
            "name": "Маркетинговая поддержка", 
            "text": "Открытая информация о деятельности компании подтверждает уровень ее надежности, что является фундаментом успешного сотрудничества в сфере строительства. На практике встречается множество случаев, когда работы в сфере проектирования и строительства ведутся неквалифицированным персоналом, так называемых 'Фрилансеров', которые не несут ответственность за качество. Наша ответственная позиция поддерживается всей необходимой документацией, официальными резрешениями и детальным описанием услуг. Наша осведомленность о клиенте, его задачах и пожеланиях исключает потенциальные спорные моменты и риски в процессе реализации проекта. "
        },
        {
            "id": "5", 
            "name": "Прямое соглашение с заводом производителем", 
            "text": "Сотрудничесто с новым клиентом, мы начинаем с первых бесплатных шагов навстречу. Такой подход продставляет заказчику возможность проанализировать ситуацию и принять правильное решение. Для того, что у заказчика появилось проедставление о том, какие работы необходимо выполнить на его объекте, возможные сложности и их решения, мы предлагает ряд бесплатных услуг, таких как: <br> 1. Выезд специалиста на объект <br>2. Составление сметы<br>3. Расчет потребности в ресурсах (газ, вода, электричество) для получения технических условий у поставщиков услуг<br> 4. Составление технического задания"
        },
        {
            "id": "6", 
            "name": "Гарантия качества", 
            "text": "Сотрудничесто с новым клиентом, мы начинаем с первых бесплатных шагов навстречу. Такой подход продставляет заказчику возможность проанализировать ситуацию и принять правильное решение. Для того, что у заказчика появилось проедставление о том, какие работы необходимо выполнить на его объекте, возможные сложности и их решения, мы предлагает ряд бесплатных услуг, таких как: <br> 1. Выезд специалиста на объект <br>2. Составление сметы<br>3. Расчет потребности в ресурсах (газ, вода, электричество) для получения технических условий у поставщиков услуг<br> 4. Составление технического задания"
        }        
    ],
    
    "azsList": [
        {
            "text": "<p>Достижение положительного результата в сфере проектирования, строительства, управления и технического обслуживания мы видим в эффективном сочетании накопленного опыта и постоянном анализе большого объема актуальной информации о рынке.</p><p>До запуска проекта аналитика позволяет грамотно разделить проект на составные части, найти уязвимые места и потенциальные сложности. На базе аналитики опытные специалисты определяют оптимальные решения, которые снижают расходование времени и финансов на реализацию конкретного проекта.</p>"
        }, 
        {            
            "name": "Актуальные потребности владельцев АЗС", 
            "text": "<ol><li>Разширение функционала заправочных станций</li><li>Развитие сети</li><li>Сокращение издержек</li><li>Дифференциация бизнеса</li></ol> Совместное решение подобных задач позволяет получить реальные конкурентные преимущества на российском и мировом рынках"
        }    
    ]
}