{
    "title":  {
        "mainTitle": "История",
        "subTitle": "Компания ООО «ГазЭнергоЭксперт» была образована в 2011 г. с целью сосредоточения усилий своих специалистов на разработке инновационных решений в области проектирования, строительства промышленных и коммунально-бытовых объектов."
    },
    "titleSecond":  {
        "mainTitle": "Миссия",
        "text": "<p><b>Мы стремимся создать идеальное пространство для жизнедеятельности, безопасности и процветания как бизнес-партнеров, так и общества в целом.</b></p><p>Стремление к идеалу в своей отрасли — это бесконечный процесс, который постоянно заставляет искать оптимальные решения, технологии и подходы.</p><p>Мы разрабатываем комплексные пакеты услуг, которые позволяют решить сложные задачи клиентов путем перевода из сложных в разряд простых, эффективных, продуктивных и целесообразных решений</p><p>Мы внедряем новые технологии и создаем условия для профессионального роста сотрудников. Достижение положительного результата в сфере проектирования, строительства, управления и технического обслуживания мы видим в эффективном использовании большого объема актуальной информации о рынке и прозрачных отношениях с партнерами и клиентами.</p>"
    },
    "titleThird":  {
        "mainTitle": "Сотрудники",
        "text":"<p>Создание условий для профессионального роста сотрудников является приоритетным направлением в развитии и расширении группы компаний КРОНОС. Каждый сотрудник тщательно подобран под определенную, четко прописанную компетенцию, что позволяет добиться максимальной эффективности всех направлений деятельности группы компаний. Команда группы компаний КРОНОС обладает опытом реализации проектов для крупных и средних предприятий, находящихся в различных субъектах Российской Федерации, на территории Украины, Белоруссии и Республики Молдова.</p><p>Проектно-инженерная группа, используя современные методы и нестандартные решения, разрабатывает проекты с учетом согласовани, в строгом соответствии действующими законодательствами и нормативными актами. Выполнение работ производится на основе индивидуального подхода к каждому заказчику.</p><p>В своей команде, мы ожидаем увидеть профессионалов, способных последовательно, оперативно и качественно выполнять поставленные задачи, разделять цели и принципы группы компаний КРОНОС. Если Вы видите себя в нашей команде и готовы попробовать, то просим Вас отправить свое резюме на почту hr@kronos.md.</p>"
    },
    "sliderImgList": [
        "img/sliders/groupSliders/image.png"
    ],
    "badgeList": [
        {
            "score": "227",
            "title": "Региональных проетов",
            "badge":"0"
        },
        {
            "score": "2",
            "title": "Комплекса АЗС",
            "badge":"0"
        },
        {
            "score": "383",
            "title": "Инженерных сетей",
            "badge":"1"
        },
        {
            "score": "1300",
            "title": "Электронных сетей",
            "badge":"1"
        }
    ],
    "yellowTitle": "Сегодня группа компаний KRONOS объединяет фирмы​, ​созданные для решения поставленных задач в разных странах и регионах:",
    "partnersList":[
        {
            "name": "SRL 'GAZENERGOEXPERT' (Молдова)"
        },
        {
            "name": "SRL 'KRONOSBUILDING' (Молдова)"
        },
        {
            "name": "OOO 'ЭНЕРГОЭКСПЕРТ' (Приднестровье)"
        },
        {
            "name": "OOO 'СК КРОНОС' (Россия)"
        }
    ]
}