{
    "title":  {
        "mainTitle": "Инженерные коммуникации",
        "subTitle": "Инженерные системы и сети — основа инфраструктуры любого объекта строительства. Инженерные коммуникации проедставляют собой комплекс технических решений, которые обеспечивают необходимые условия функционирования объекта и обеспечивают оптимальные условия для жизнедеятельности человека."
    },
    "sliderImgList": [
        "img/sliders/communicationSliders/communicationSlider.png"
    ],
    "insertTitle": "Группа компаний КРОНОС обладает большим опытом в сфере инженерных коммуникаций, более чем за 5 лет было спроектировано и сдано в эксплуатацию:",
    "insertSubTitle": "Мы оказываем комплексные услуги на всех этапах проектирования и строительства основных инженерных систем:",
    "communicationList": [
        {
            "name": "Проектирование  инженерных коммуникаций", 
            "text": "<p>Достижение положительного результата в сфере проектирования, строительства, управления и технического обслуживания мы видим в эффективном сочетании накопленного опыта и постоянном анализе большого объема актуальной информации о рынке.</p><p>До запуска проекта аналитика позволяет грамотно разделить проект на составные части, найти уязвимые места и потенциальные сложности. На базе аналитики опытные специалисты определяют оптимальные решения, которые снижают расходование времени и финансов на реализацию конкретного проекта.</p>"
        }, 
        {
            "name": "Монтаж инженерных сетей ", 
            "text": "Мы разрабатываем оптимальные пакеты услуг, которые позволяют решить сложные задачи клиентов путем перевода из сложных в разряд простых, эффективвных, продуктивных и целесообразных решений. Качественный менеджмент проекта позволяет грамонтно структурировать и решить множество параллельных задачб что приводит к быстрому и эффективному результату по сложным и проблемным вопросам. Мы детально разбираем на составные части технические требования заказчика, составляем план мероприятий (дорожную карту), где прописываем весь алгорити взаимодействий."
        },
        {
            "name": "Обслуживание системы  коммуникации ", 
            "text": "В сфере проектирования и строительства достаточно много игроков, которые работают по отработанным годами схемам, не сильно обращая внимание на изменчивость рынка. Группа компаний КРОНОС следит за тенденциями рынка, новыми технологиями и подходами. Мы нацелены на использование современных технологий и материалов. Особое внимание направлено на профессиональный рост сотрудников и их постоянное обучение"
        }
    ],
    "badgeList": [
        {
            "score": "174",
            "title": "Газовых и нефтяных сетей"
        },
        {
            "score": "48",
            "title": "Водопровода и канализации"
        },
        {
            "score": "42",
            "title": "Электросетей и сетей связи"
        },
        {
            "score": "115",
            "title": "Тепловых сетей"
        }
    ],
    "titleList": [
        {
            "title": "Электроснабжение"
        },
        {
            "title": "Водоснабжение и канализация"
        },
        {
            "title": "Газоснабжение"
        },
        {
            "title": "Отопление и вентиляция"
        },
        {
            "title": "Охранно-пожарная сигнализация"
        },
        {
            "title": "Сети связи"
        }
    ]
}